java
java6
java7

sublime-text
vagrant
sourcetree
hipchat
mou				# Markdown editor
keka

dockertoolbox

iterm2
dropbox
geekbench

xquartz
robomongo
poedit
google-cloud-sdk
owncloud
evernote
controlplane
intellij-idea-ce
eclipse-java
